Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/fornyingsministeren-besoker-tromso_id_605043.html.tmx
Source language: nob
Languages: sme

source: Nyhet, 18.05.2010
sme: Ođas, 18.05.2010

source: Fornyingsministeren besøker Tromsø
sme: Ođasmahttinministtar Romsii

source: Fornyings-, administrasjons- og kirkeminister Rigmor Aasrud kommer onsdag 19. mai til Tromsø.
sme: Ođasmahttin- hálddahus- ja girkoministtar Rigmor Aasrud boahtá Romsii gaskavahku miessemánu 19.

source: Hensikten med besøket er å høste impulser og innspill til bruk for regjeringens videre arbeid.
sme: Galledeami ulbmiliin lea vuostáiváldit jurdagiid ja árvalusaid ráđđehusa joatkkabargui.

source: Følgende besøk står på programmet:
sme: Čuovvovaš galledeamit leat prográmmas:

source: Kl. 10.15-11.45 Universitetssykehuset i Tromsø, Nasjonal senter for samhandling og telemedisin.
sme: 10.15-11.45 Universitehtabuohcceviessu Romssas, ovttasdoaimma ja telemedisiinna Nationála guovddáš.

source: Kl. 12.00-14.00 Samråd Et fellesarrangement med kulturminister Anniken Huitfeldt, der statsrådene deltar i en rundebordskonferanse med sentrale bidragsytere / aktører i nordnorsk kulturliv.
sme: 12.00-14.00 RÁĐĐÁDALLAN, Oktasašdoallu kulturministariin Anniken Huitfeldtain, mas stáhtaráđit servet oktasaš ráđđádallamiidda masa Davvi-Norgga kultureallima guovddáš doaimmaheaddji / oasálastit servet.

source: Tema: Hvordan utnytte potensialet i kulturnæringene i Nord-Norge.
sme: Fáddá: Movt ávkkástallat davvi-Norgga kulturealáhusaid vejolašvuođaid.

source: Sted: Tromsø kommune, Formannskapssalen.
sme: Romssa suohkan, ovdagotti čoahkkinlanjas.

source: Kl. 14.15-15.15 Senter for samisk språkteknologi Sted: Universitetet i Tromsø, Teorifagsbygget, rom 4.553
sme: 14.15-15.15 Sámi giellateknologiija guovddáš Romssa Universitehta Teoriijafágavistis, latnja 4.553

source: Kl. 15.30-16.30 Nasjonalt senter for IKT i utdanningen Sted: Forskningsparken, Sykehusveien 23
sme: 15.30-16.30 IKT oahpahusas Nationála guovddážis Dutkanpárka, Buohcceviesoluodda (Sykehusveien) 23

source: Pressen er hjertelig velkommen til å delta på de ulike arrangementene.
sme: Preassa lea bures boahtin searvat iešguđet doaluide.

source: Kontaktinformasjon
sme: Oktavuođadieđut:

source: Senior kommunikasjonsrådgiver Ragnvald Berggrav
sme: Senior gulahallanrávvejeaddji Ragnvald Berggrav

source: Telefon:
sme: Telefovdna:

source: Mobil:
sme: Mobiila:

source: Faks:
sme: Fáksa:
